{
  "result": [
    {
      "innhold": [
        {
          "_key": "c18cc11897d6",
          "_type": "block",
          "children": [
            {
              "_key": "ce5aec10e2df",
              "_type": "span",
              "marks": [],
              "text": "Pensjonen er beregnet med de opplysningene vi har om deg, i tillegg til de opplysningene du har oppgitt selv, på tidspunktet for beregningen. Dette er derfor et foreløpig estimat på hva du kan forvente deg i pensjon. Pensjonsberegningen er vist i dagens kroneverdi før skatt. Vi har benyttet dagens satser for beregning av garantipensjon. Satsene reguleres hvert år og blir ikke fastsatt før de skal brukes. Fremtidige reguleringer kan ha betydning for når du tidligst kan starte uttak av alderspensjon."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "4e5e55f73724",
          "_type": "block",
          "children": [
            {
              "_key": "81808d2b2609",
              "_type": "span",
              "marks": [],
              "text": "Vi anbefaler at du gjør en ny beregning i pensjonskalkulatoren når du nærmer deg ønsket pensjonsalder hvis det er lenge til du skal ta ut pensjon. Det vil blant annet kunne skje endringer i din opptjening og endringer i regelverket."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "30494d1ce5ed",
          "_type": "block",
          "children": [
            {
              "_key": "686a59379b42",
              "_type": "span",
              "marks": [],
              "text": "Pensjonsgivende inntekt er gjeldende i beregning av alderspensjon fra januar året etter at den er fastsatt av Skatteetaten. Alderspensjonen vil derfor normalt øke som følge av ny opptjening de to første årene etter uttak. Hvis du fortsetter i jobb etter uttak av alderspensjon, tjener du fortsatt opp til alderspensjon frem til og med året du fyller 75 år."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": null
    },
    {
      "innhold": [
        {
          "_key": "7d036b7c12c6",
          "_type": "block",
          "children": [
            {
              "_key": "5c11c80c3e28",
              "_type": "span",
              "marks": [],
              "text": "I beregningen benytter vi din siste registrerte pensjonsgivende årsinntekt som Nav har mottatt fra Skatteetaten. Den blir brukt som din fremtidige inntekt frem til du starter uttak av alderspensjon, med mindre du selv endrer inntekten i kalkulatoren."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Inntekt"
    },
    {
      "innhold": [
        {
          "_key": "d9bc3f2e4431",
          "_type": "block",
          "children": [
            {
              "_key": "29ddca3d0120",
              "_type": "span",
              "marks": [],
              "text": "Hvis du ikke har registrert utenlandsopphold i kalkulatoren, forutsetter kalkulatoren at du på tidspunktet for uttak av alderspensjon har bodd i Norge i minst 40 år fra fylte 16 år og frem til du tar ut pensjon."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "92ef7e0bc763",
          "_type": "block",
          "children": [
            {
              "_key": "2c798255a040",
              "_type": "span",
              "marks": [],
              "text": "Har du bodd eller jobbet utenfor Norge kan beregning og tidspunktet du tidligst kan ta ut pensjon være unøyaktig. Nav fastsetter endelig trygdetid når du søker om pensjon. Nav kan også være avhengig av å innhente opplysninger fra utenlandske pensjonsmyndigheter for å vurdere når du kan starte uttak av pensjon. Merk at det kan komme endringer i trygdeavtaler med andre land."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "2c625e4de8c4",
          "_type": "block",
          "children": [
            {
              "_key": "172826e1a90c",
              "_type": "span",
              "marks": [],
              "text": "Har du mindre enn 5 års trygdetid i Norge kan beregningen være mangelfull fordi kalkulatoren da bare viser inntektspensjon. Har du bodd eller jobbet i et avtaleland, kan du også ha rett til garantipensjon."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "7c8d339abc4e",
          "_type": "block",
          "children": [
            {
              "_key": "891ef91692f2",
              "_type": "span",
              "marks": [],
              "text": "Kalkulatoren tar ikke hensyn til regler om eksport. Den vurderer dermed ikke om du har rett til å motta garantipensjon hvis du er bosatt utenfor Norge."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "9435b13ffb2e",
          "_type": "block",
          "children": [
            {
              "_key": "96f7c43e34dc",
              "_type": "span",
              "marks": [],
              "text": "Har du lagt til fremtidige perioder med opphold utenfor Norge, bruker kalkulatoren null kroner i inntekt i Norge i periodene. Får du pensjonsgivende inntekt fra Norge i periodene vil den bli med i beregningen når du tar ut pensjonen din."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "425a347b20bc",
          "_type": "block",
          "children": [
            {
              "_key": "8b644f83b057",
              "_type": "span",
              "marks": [],
              "text": "Har du uføretrygd baseres pensjonsopptjeningen på vedtaket ditt om uføretrygd. Kalkulatoren tar ikke hensyn til om du kan eksportere uføretrygden din. Beregningen på alderspensjon kan derfor bli feil hvis du legger til fremtidige perioder."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "991afd1b66c9",
          "_type": "block",
          "children": [
            {
              "_key": "4ec5e8592c65",
              "_type": "span",
              "marks": [],
              "text": "Du kan ha rett til pensjon fra andre land du har arbeidet eller bodd i. Pensjon fra andre land er ikke med i beregningen."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Opphold utenfor Norge"
    },
    {
      "innhold": [
        {
          "_key": "e5a647886020",
          "_type": "block",
          "children": [
            {
              "_key": "ad2a81e1ea2a",
              "_type": "span",
              "marks": [],
              "text": "Hvis du er gift har vi forutsatt at du bor sammen med ektefellen din. Er du samboer forutsetter vi i beregningen at dere har bodd sammen i 12 av de siste 18 månedene når du tar ut pensjon."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Sivilstand"
    },
    {
      "innhold": [
        {
          "_key": "1c28666048ff",
          "_type": "block",
          "children": [
            {
              "_key": "997568ca3492",
              "_type": "span",
              "marks": [],
              "text": "Hvis du velger å beregne med AFP, vurderer ikke Nav om du fyller inngangsvilkårene for AFP. Kalkulatoren forutsetter at du har rett til pensjonen du har valgt å beregne."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "e8fa869ef881",
          "_type": "block",
          "children": [
            {
              "_key": "c5c61583bf2f",
              "_type": "span",
              "marks": [],
              "text": "Om du har beregnet med AFP og ikke har rett til det, kan den angitte alderen for når du kan ta ut alderspensjon bli feil."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "d61cb8b5d8c0",
          "_type": "block",
          "children": [
            {
              "_key": "af70734f2ee9",
              "_type": "span",
              "marks": [],
              "text": "For livsvarig AFP i offentlig sektor gir kalkulatoren et estimat, beregnet etter lov om avtalefestet pensjon for medlemmer i Statens pensjonskasse. Den endelige AFP-beregningen vil bli gjort av tjenestepensjonsordningen din når du søker om AFP."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "3c0b071eed9c",
          "_type": "block",
          "children": [
            {
              "_key": "bbe37f654de1",
              "_type": "span",
              "marks": [],
              "text": "Hvis du allerede har startet uttak av livsvarig AFP i offentlig sektor, og beregner det på nytt i kalkulatoren, kan beregningen bli feil. AFP-beløpet kan bli for høyt og tidspunktet for når du kan ta ut alderspensjon vises for tidlig."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "AFP"
    },
    {
      "innhold": [
        {
          "_key": "87314001b6ae",
          "_type": "block",
          "children": [
            {
              "_key": "0f1427d66644",
              "_type": "span",
              "marks": [],
              "text": "Mottar du uføretrygd, 100 % eller gradert, har vi forutsatt at du beholder lik uføregrad frem til den avsluttes ved 67 år. Hvis du endrer uføregraden din, kan både beregning og valgene dine i kalkulatoren endres."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "30403402b0cb",
          "_type": "block",
          "children": [
            {
              "_key": "d7651b50fb7e",
              "_type": "span",
              "marks": [],
              "text": "Kalkulatoren legger den antatte inntekten din til grunn. Høyere inntekt blir ikke tatt høyde for i kalkulatoren."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "03466e8b1cce",
          "_type": "block",
          "children": [
            {
              "_key": "5b35f2b77525",
              "_type": "span",
              "marks": [],
              "text": "Nav kan ikke simulere fremtidig uføretrygd og kalkulatoren viser derfor ikke uføretrygd når du beregner kombinasjon av gradert alderspensjon og gradert uføretrygd."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "ed5343d98964",
          "_type": "block",
          "children": [
            {
              "_key": "f4eeb700810c",
              "_type": "span",
              "marks": [],
              "text": "Kalkulatoren beregner etter dagens opptjeningsregler for uføretrygd. Kommende lovendringer om økt pensjonsopptjening etter fylte 62 år er ikke endelig vedtatt og kalkulatoren tar ikke høyde for dette."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Uføretrygd"
    },
    {
      "innhold": [
        {
          "_key": "78ed6cf831b3",
          "_type": "block",
          "children": [
            {
              "_key": "71d2a5b14b89",
              "_type": "span",
              "marks": [],
              "text": "Er du født i 1963 eller senere og har gradert uføretrygd kan du velge å simulere at du sier fra deg uføretrygden og i stedet velge AFP."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "270f5949d3ad",
          "_type": "block",
          "children": [
            {
              "_key": "12218ce64e56",
              "_type": "span",
              "marks": [],
              "text": "Har du 100% uføretrygd har du normalt ikke rett til AFP, du kan derfor ikke beregne AFP i kalkulatoren."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "1cf5658d1591",
          "_type": "block",
          "children": [
            {
              "_key": "22d1595a4d2f",
              "_type": "span",
              "marks": [],
              "text": "Er du ført i 1963 eller senere og har mottatt uføretrygd etter fylte 62 år, har du normalt ikke rett til AFP. Du kan derfor ikke beregne AFP i kalkulatoren. "
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "02da59b3ab23",
          "_type": "block",
          "children": [
            {
              "_key": "c1a0c1c7a348",
              "_type": "span",
              "marks": [],
              "text": "Hvis du har mottatt uføretrygd etter fylte 62 år, men hele beløpet senere blir tilbakebetalt i forbindelse med etteroppgjøret for uføretrygd, kan du likevel ha rett til AFP."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "94c314481471",
          "_type": "block",
          "children": [
            {
              "_key": "4df488a68964",
              "_type": "span",
              "marks": [],
              "text": "Har du hvilende rett til uføretrygd, og det ikke er utbetalt noe uføretrygd etter fylte 62 år kan du også ha rett til AFP."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "a26232303cee",
          "_type": "block",
          "children": [
            {
              "_key": "94aceb0e657e",
              "_type": "span",
              "marks": [],
              "text": "Kalkulatoren tar ikke høyde for nevnte unntak."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Uføretrygd og AFP"
    },
    {
      "innhold": [
        {
          "_key": "c07e110c9b7c",
          "_type": "block",
          "children": [
            {
              "_key": "1ea750189c5a",
              "_type": "span",
              "marks": [],
              "text": "Tidlig uttak av alderspensjon forutsetter at du har sagt fra deg gjenlevendepensjonen eller omstillingsstønaden på uttakstidspunktet."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Gjenlevendepensjon og omstillingsstønad"
    },
    {
      "innhold": [
        {
          "_key": "587e61c063fb",
          "_type": "block",
          "children": [
            {
              "_key": "0e7741919950",
              "_type": "span",
              "marks": [],
              "text": "Hvis du har samtykket til det, henter vi beregning av pensjonsavtalene dine fra offentlige og private pensjonsordninger. Nav har ikke ansvar for beløpene som oppgis. Pensjonsavtalene vises for å gi en omtrentlig oversikt over din totale pensjon."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "b9ab0e56ceaf",
          "_type": "block",
          "children": [
            {
              "_key": "978d3214de14",
              "_type": "span",
              "marks": [],
              "text": "Privat tjenestepensjon og individuelle rettigheter innhentes via Norsk Pensjon. Vi kan bare hente inn pensjonsavtaler fra enkelte offentlige tjenestepensjonsordninger."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "190ce549f033",
          "_type": "block",
          "children": [
            {
              "_key": "76a70beb92cf",
              "_type": "span",
              "marks": [],
              "text": "Ta kontakt med den enkelte pensjonsordningen din dersom du trenger en nærmere oversikt over pensjonsavtalene dine eller mer informasjon."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "274f77bfae56",
          "_type": "block",
          "children": [
            {
              "_key": "a7e2f48e7992",
              "_type": "span",
              "marks": [],
              "text": "Beregningen av offentlig tjenestepensjon er gjort ut fra dagens regelverk og opplysninger om deg. Beregningen forutsetter at du slutter i stilling med medlemskap i tjenestepensjonsordning fra datoen du beregner pensjonen fra."
            }
          ],
          "markDefs": [],
          "style": "normal"
        },
        {
          "_key": "be3d57c3df4a",
          "_type": "block",
          "children": [
            {
              "_key": "4126a9e4b33a",
              "_type": "span",
              "marks": [],
              "text": "Pensjonsavtaler beregnes kun med 100 % uttaksgrad. Dette gjelder selv om du har beregnet gradert alderspensjon fra Nav."
            }
          ],
          "markDefs": [],
          "style": "normal"
        }
      ],
      "overskrift": "Pensjonsavtaler"
    }
  ]
}
